export default function AboutUs() {
    return (
        <div className="my-5 mx-3 shadow-2xl shadow-gray-600 rounded-lg mx-10 cursor-default pb-5 rounded-full">
            <div className="text-center animate-bounce font-mono">
                درباره ما
            </div>
            <div className="font-serif py-4 px-4">
                تیم متخصص ما با چندین سال تجربه در طر احی ، ساخت و نصب کابینت‌های سفارشی ، بهترین راه حل‌ های دکو راسیون داخلی را به مشتریان ا رائه می‌ دهد . ما با بهره‌گیری از جدیدترین تکنولوژی ها و استفاده از بهترین مواد اولیه ، کابینت‌هایی با طر احی مدرن و دقیق را به مشتریان ا رائه می‌دهیم.
            </div>
            <div className="font-serif py-4 px-4">
                ما به ا رائه خدمات با کیفیت و بهترین تجربه ممکن بر ای مشتریانمان اهمیت می‌دهیم . بر ای این منظور ، با بهره‌ گیری از تخصص و تجربه تیم ما ، سعی می‌کنیم به نیا زهای مشتریان پاسخ دهیم و بهترین خدمات را به آن‌ها ا رائه دهیم.
            </div>
            <div className="font-serif py-4 px-4">
                هدف ما این است که مشتریانمان با خدمات وبسایت جهان کابینت ، احساس رضایت و اطمینان کامل کنند . ما در تمامی مر احل از طر احی تا نصب ، تلاش می‌کنیم تا بهترین عملکرد را ا رائه دهیم و مشتریان را با کیفیت و قیمت مناسب راضی کنیم.
            </div>
            <div className="font-serif py-4 px-4">
                اگر سوال یا نیاز به اطلاعات بیشتر دارید ، لطفا با ما تماس بگیرید . ما با افتخار خدمات خود را به شما ا رائه می دهیم . با تشکر از حسن توجه شما .
            </div>
        </div>
    )
}