export default function AboutUs() {
    return (
        <div class="container">
            <div class="row">
                <section class="py-5 text-center container">
                    <div class="row py-lg-5">
                        <div class="col-lg-6 col-md-8 mx-auto">
                            <h1 class="fw-light">درباره ما</h1>
                            <p class="lead text-muted">
                                تیم متخصص ما با چندین سال تجربه در طراحی، ساخت و نصب کابینت‌های سفارشی، بهترین راه حل‌های دکوراسیون داخلی را به مشتریان ارائه می‌دهد. ما با بهره‌گیری از جدیدترین تکنولوژی‌ها و استفاده از بهترین مواد اولیه، کابینت‌هایی با طراحی مدرن و دقیق را به مشتریان ارائه می‌دهیم.
                            </p>
                            <p class="lead text-muted">
                                ما به ارائه خدمات با کیفیت و بهترین تجربه ممکن برای مشتریانمان اهمیت می‌دهیم. برای این منظور، با بهره‌گیری از تخصص و تجربه تیم ما، سعی می‌کنیم به نیازهای مشتریان پاسخ دهیم و بهترین خدمات را به آن‌ها ارائه دهیم.
                            </p>
                            <p class="lead text-muted">
                                هدف ما این است که مشتریانمان با خدمات وبسایت جهان کابینت، احساس رضایت و اطمینان کامل کنند. ما در تمامی مراحل از طراحی تا نصب، تلاش می‌کنیم تا بهترین عملکرد را ارائه دهیم و مشتریان را با کیفیت و قیمت مناسب راضی کنیم.
                            </p>
                            <p class="lead text-muted">
                                اگر سوال یا نیاز به اطلاعات بیشتر دارید، لطفا با ما تماس بگیرید. ما با افتخار خدمات خود را به شما ارائه می دهیم. با تشکر از حسن توجه شما.
                            </p>
                        </div>
                    </div>
                </section>
            </div>
        </div>
    )
}