export default function Home() {
    return (
        <div className="container">
            <ul className="list-group list-group-flush">
            <h1 className="display-7 my-2 text-center">
                به وبسایت جهان کابینت خوش آمدید
            </h1>
                <li className="list-group-item fs-4">
                    جایی که می‌توانید بهترین کابینت‌های کاربردی، زیبا و با کیفیت را پیدا کنید. ما با تلاش و تجربه‌ی سال‌ها، به شما کمک می‌کنیم تا به راحتی بتوانید به دنبال کابینت مورد نظر خود بگردید   .
                </li>
                <li className="list-group-item fs-4">
                    با کابینت‌های «جهان کابینت»، خانه خود را به یک فضای زیبا و کاربردی تبدیل کنید. ما بهترین و جدیدترین طرح‌های کابینت را به شما ارائه می دهیم. همچنین در تولید کابینت‌های خود از بهترین مواد و تکنیک‌های ساخت استفاده می‌کنیم تا از کیفیت بالاتری نسبت به رقبای خود برخوردار شویم.
                </li>
                <li className="list-group-item fs-4">
                    مجموعه ما شامل طیف گسترده‌ای از کابینت‌های بصری و عملی است که با توجه به سلیقه شما، قابل تنظیم و سفارشی سازی هستند. همچنین، علاوه بر سرویس آشپز خانه، کمد، زیرتلویزیون و ویترین آشپزخانه نیز برای شما تولید می‌کنیم.
                </li>
                <li className="list-group-item fs-4">
                    تیم حرفه‌ای ما با تجربه در صنعت کابینت‌سازی، آماده ارائه خدمات نصب کابینت در منزل شما است. با بهره گیری از تکنیک‌های پیشرفته، نصب سریع و حرفه‌ای کابینت را به شما ارائه می‌دهیم.
                </li>
                <li className="list-group-item fs-4">
                    با ما تماس بگیرید و درخواست خود را برای طراحی و نصب کابینت مطرح کنید. تیم ما همواره آماده پاسخگویی به سوالات شماست و منتظر تماس شما می‌باشد.
                </li>
            </ul>
        </div>
    )
}