export default function Home() {
    return (
        <div className="my-5 mx-3 shadow-lg shadow-gray-200 rounded-lg mx-10 cursor-default">
            <div className="text-center animate-bounce font-mono">
                به وبسایت جهان کابینت خوش آمدید
            </div>
            <div className="font-serif text-lg py-4 px-4">
                جایی که می‌توانید بهترین کابینت‌های کاربردی، زیبا و با کیفیت را پیدا کنید. ما با تلاش و تجربه‌ی سال‌ها، به شما کمک می‌کنیم تا به راحتی بتوانید به دنبال کابینت مورد نظر خود بگردید   .
            </div>
            <div className="font-serif text-lg py-4 px-4">
                با کابینت‌های «جهان کابینت»، خانه خود را به یک فضای زیبا و کاربردی تبدیل کنید. ما بهترین و جدیدترین طرح‌های کابینت را به شما ا رائه می دهیم. همچنین در تولید کابینت‌های خود از بهترین مواد و تکنیک‌های ساخت استفاده می‌کنیم تا از کیفیت بالاتری نسبت به رقبای خود برخوردار شویم.
            </div>
            <div className="font-serif text-lg py-4 px-4">
                مجموعه ما شامل طیف گسترده‌ای از کابینت‌های بصری و عملی است که با توجه به سلیقه شما، قابل تنظیم و سفارشی سازی هستند. همچنین، علاوه بر سرویس آشپز خانه، کمد، زیرتلویزیون و ویترین آشپزخانه نیز بر ای شما تولید می‌کنیم.
            </div>
            <div className="font-serif text-lg py-4 px-4">
            تیم حرفه‌ای ما با تجربه در صنعت کابینت‌سازی، آماده ا رائه خدمات نصب کابینت در منزل شما است. با بهر ه گیری از تکنیک‌های پیشرفته، نصب سریع و حرفه‌ای کابینت را به شما ا رائه می‌دهیم.
            </div>
            <div className="font-serif text-lg py-4 px-4">
            با ما تماس بگیرید و درخواست خود را بر ای طر احی و نصب کابینت مطرح کنید. تیم ما هموا ره آماده پاسخگویی به سوالات شماست و منتظر تماس شما می‌باشد.
            </div>
        </div>
    )
}